;TORSO
[fortniteharley_Torso_KV_F X2BodyPartTemplate]
DisplayName="小丑女 身体"

[fortniteharley_Torso_MPL_F X2BodyPartTemplate]
DisplayName="小丑女 身体"

[fortniteharley_Torso_FPL_F X2BodyPartTemplate]
DisplayName="小丑女 身体"

[fortniteharley_Torso_HPL_F X2BodyPartTemplate]
DisplayName="小丑女 身体"

[fortniteharley_Torso_LPO_F X2BodyPartTemplate]
DisplayName="小丑女 身体"

[fortniteharley_Torso_MPO_F X2BodyPartTemplate]
DisplayName="小丑女 身体"

[fortniteharley_Torso_HPO_F X2BodyPartTemplate]
DisplayName="小丑女 身体"

;TORSO WOTC
[fortniteharley_Torso_Reaper X2BodyPartTemplate]
DisplayName="小丑女 身体"

[fortniteharley_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="小丑女 身体"

[fortniteharley_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="小丑女 身体"

[fortniteharley_Torso_Templar X2BodyPartTemplate]
DisplayName="小丑女 身体"

[fortniteharley_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="小丑女 身体"

[fortniteharley_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="小丑女 身体"

[fortniteharley_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="小丑女 身体"

[fortniteharley_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="小丑女 身体"

[fortniteharley_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="小丑女 身体"

;ARMS
[fortniteharley_Arms_KV_F X2BodyPartTemplate]
DisplayName="小丑女 手臂"

[fortniteharley_Arms_LPL_F X2BodyPartTemplate]
DisplayName="小丑女 手臂"

[fortniteharley_Arms_MPL_F X2BodyPartTemplate]
DisplayName="小丑女 手臂"

[fortniteharley_Arms_HPL_F X2BodyPartTemplate]
DisplayName="小丑女 手臂"

[fortniteharley_Arms_LPO_F X2BodyPartTemplate]
DisplayName="小丑女 手臂"

[fortniteharley_Arms_MPO_F X2BodyPartTemplate]
DisplayName="小丑女 手臂"

[fortniteharley_Arms_HPO_F X2BodyPartTemplate]
DisplayName="小丑女 手臂"

;ARMS WOTC
[fortniteharley_Arms_Reaper X2BodyPartTemplate]
DisplayName="小丑女 手臂"

[fortniteharley_Arms_PL_Reaper X2BodyPartTemplate]
DisplayName="小丑女 手臂"

[fortniteharley_Arms_PO_Reaper X2BodyPartTemplate]
DisplayName="小丑女 手臂"

[fortniteharley_Arms_Templar X2BodyPartTemplate]
DisplayName="小丑女 手臂"

[fortniteharley_Arms_PL_Templar X2BodyPartTemplate]
DisplayName="小丑女 手臂"

[fortniteharley_Arms_PO_Templar X2BodyPartTemplate]
DisplayName="小丑女 手臂"

[fortniteharley_Arms_Skirmisher X2BodyPartTemplate]
DisplayName="小丑女 手臂"

[fortniteharley_Arms_PL_Skirmisher X2BodyPartTemplate]
DisplayName="小丑女 手臂"

[fortniteharley_Arms_PO_Skirmisher X2BodyPartTemplate]
DisplayName="小丑女 手臂"

;LEGS
[fortniteharley_Legs_KV_F X2BodyPartTemplate]
DisplayName="小丑女 腿"

[fortniteharley_Legs_LPL_F X2BodyPartTemplate]
DisplayName="小丑女 腿"

[fortniteharley_Legs_MPL_F X2BodyPartTemplate]
DisplayName="小丑女 腿"

[fortniteharley_Legs_HPL_F X2BodyPartTemplate]
DisplayName="小丑女 腿"

[fortniteharley_Legs_LPO_F X2BodyPartTemplate]
DisplayName="小丑女 腿"

[fortniteharley_Legs_MPO_F X2BodyPartTemplate]
DisplayName="小丑女 腿"

[fortniteharley_Legs_HPO_F X2BodyPartTemplate]
DisplayName="小丑女 腿"

;LEGS WOTC
[fortniteharley_Legs_Reaper X2BodyPartTemplate]
DisplayName="小丑女 腿"

[fortniteharley_Legs_PL_Reaper X2BodyPartTemplate]
DisplayName="小丑女 腿"

[fortniteharley_Legs_PO_Reaper X2BodyPartTemplate]
DisplayName="小丑女 腿"

[fortniteharley_Legs_Templar X2BodyPartTemplate]
DisplayName="小丑女 腿"

[fortniteharley_Legs_PL_Templar X2BodyPartTemplate]
DisplayName="小丑女 腿"

[fortniteharley_Legs_PO_Templar X2BodyPartTemplate]
DisplayName="小丑女 腿"

[fortniteharley_Legs_Skirmisher X2BodyPartTemplate]
DisplayName="小丑女 腿"

[fortniteharley_Legs_PL_Skirmisher X2BodyPartTemplate]
DisplayName="小丑女 腿"

[fortniteharley_Legs_PO_Skirmisher X2BodyPartTemplate]
DisplayName="小丑女 腿"

[fortniteharley_Helmets_F X2BodyPartTemplate]
DisplayName="小丑女 头"

[fortniteharley_Hair_F X2BodyPartTemplate]
DisplayName="小丑女 发型"



